Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/SettingsCellularUI/CellulariPad.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# PRIVACYPROXY_FOOTER_SUBSCRIBED
source: Limit IP address tracking by hiding your IP address from known trackers in Mail and Safari. When this is turned off, iCloud Private Relay will also be turned off for this cellular provider.
ar: الحد من تتبع عنوان IP من خلال إخفاء عنوان IP من أدوات التتبع المعروفة في البريد وسفاري. عند إيقاف هذا الإعداد، سيتم أيضًا إيقاف "إخفاء العنوان باستخدام iCloud" لمزود الخدمة الخلوية هذا.
bg: Ограничете проследяването по IP адрес, като скриете IP адреса си от известни тракери в Поща и Safari. Когато тази опция е изключена, iCloud Поверително пренасочване също ще бъде изключен за този мобилен оператор.
ca: La limitació del seguiment et permet ocultar l’adreça IP davant dels rastrejadors coneguts a les apps Mail i Safari. Si desactives aquesta opció, la tramesa privada de l’iCloud també es desactivarà per a l’operador.
cs: Omezuje sledování vaší IP adresy tak, že ji v aplikacích Mail a Safari skrývá před známými trackery. Pokud tuto funkci vypnete, vypne se pro tohoto poskytovatele také soukromý přenos přes iCloud.
da: Begræns sporing af IP-adresse ved at skjule din IP-adresse for kendte sporingsmekanismer i Mail og Safari. Når dette er slået fra, vil Privat datatrafik med iCloud også være slået fra for denne mobiloperatør.
de: Du kannst das Tracking deiner IP-Adresse beschränken, indem die IP-Adresse vor bekannten Trackern in Mail und Safari verborgen wird. Wenn diese Funktion deaktiviert ist, ist das iCloud Privat-Relay ebenfalls für diesen Netzbetreiber deaktiviert.
el: Ο Περιορισμός ανίχνευσης IP δεν εμφανίζει τη διεύθυνση IP σας σε γνωστούς ανιχνευτές στο Mail και το Safari. Όταν δεν είναι ενεργή αυτή η δυνατότητα, απενεργοποιείται επίσης η Ιδιωτική μεταγωγή iCloud για αυτόν τον πάροχο κινητής τηλεφωνίας.
es: Puedes limitar el rastreo de tu dirección IP ocultándola a los rastreadores conocidos en Mail y Safari. Cuando esta función está desactivada, el relay privado de iCloud también se desactivará para este proveedor móvil.
es_419: Protege tu dirección IP al ocultarla de los rastreadores conocidos en Mail y Safari. Si esta opción está desactivada, la retransmisión privada de iCloud también se desactivará para este proveedor de servicios celulares.
fi: Rajoita IP-osoitteen seurantaa kätkemällä IP-osoitteesi tunnetuilta seuraimilta Mailissa ja Safarissa. Kun tämä on pois päältä, myös suojattu iCloud-lähetys on pois päältä tälle mobiilioperaattorille.
fr: Limitez le suivi de votre adresse IP en la masquant dans Mail et Safari afin d’empêcher les traqueurs connus de la voir. Si vous désactivez cette fonctionnalité, le relais privé iCloud sera également désactivé pour cet opérateur cellulaire.
fr_ca: Limitez le suivi de l’adresse IP en empêchant les traqueurs connus de consulter cette dernière dans Mail et Safari. Lorsque cette fonctionnalité est désactivée, le relais privé iCloud l’est également pour cet opérateur cellulaire.
he: באפשרותך להגביל מעקב אחר כתובת ה-IP באמצעות הסתרת כתובת ה-IP שלך מפני כלי מעקב מוכרים ב״דואר״ וב-Safari. כאשר מאפיין זה כבוי, גם ״ממסר פרטי של iCloud״ יכובה עבור ספק סלולרי זה.
hi: मेल और Safari में ज्ञात ट्रैकर से अपना IP पता छिपाकर IP पता ट्रैकिंग सीमित करें। इसे बंद करने पर इस मोबाइल सेवा प्रोवाइडर के लिए iCloud प्राइवेट रिले भी बंद कर दिया जाएगा।
hr: Ograničite praćenje IP adrese skrivanjem svoje IP adrese od poznatih alata za praćenje u aplikacijama Mail i Safari. Kad se ova opcija isključi, iCloudov privatni relej također će se isključiti za ovog pružatelja mobilnih usluga.
hu: Korlátozhatja az IP-cím nyomon követését, ha elrejti az IP-címét az ismert nyomkövetők elől a Mailben és a Safariban. A funkció kikapcsolásával az iCloud privát átjátszót is kikapcsolja ennél a mobilszolgáltatónál.
id: Batasi pelacakan alamat IP dengan menyembunyikan alamat IP Anda dari pelacak yang diketahui di Mail dan Safari. Jika ini dimatikan, Relai Pribadi iCloud juga akan dimatikan untuk operator seluler ini.
it: Limita il tracciamento del tuo indirizzo IP nascondendolo ai tracker noti in Mail e Safari. Quando l’opzione è disattivata, verrà disattivato anche il relay privato iCloud per questo provider di rete cellulare.
ja: “メール”とSafariであなたのIPアドレスを既知のトラッカーに対して非公開にすることで、IPアドレスのトラッキングを制限します。これをオフにすると、iCloudプライベートリレーもこの通信事業者に対してオフになります。
kk: IP мекенжайыңызды «Пошта» қолданбасы мен Safari браузеріндегі белгілі трекерлерден жасыру арқылы IP мекенжайы бойынша қадағалауды шектеңіз. Бұл параметр өшірулі болған кезде, бұл ұялы байланыс провайдері үшін «iCloud жеке торабы» опциясы да өшіріледі.
ko: Mail 및 Safari에서 알려진 트래커로부터 사용자의 IP 주소를 가려서 IP 주소 추적을 제한합니다. 이 기능이 꺼지면 이 셀룰러 제공업체에 대한 iCloud 비공개 릴레이도 꺼집니다.
lt: Apribokite IP adreso sekimą paslėpdami savo IP adresą nuo žinomų sekimo programų programose „Mail“ ir „Safari“. Kai ši funkcija išjungta, šio mobiliojo ryšio paslaugų teikėjo „iCloud“ privatusis perdavimas taip pat bus išjungtas.
ms: Hadkan penjejakan alamat IP dengan menyembunyikan alamat IP anda daripada penjejak yang diketahui dalam Mail dan Safari. Apabila ini dinyahaktifkan, Geganti Peribadi iCloud juga akan dinyahaktifkan untuk penyedia selular ini.
nl: Beperk IP-adrestracking door in Mail en Safari je IP-adres te verbergen voor bekende trackers. Wanneer dit is uitgeschakeld, wordt 'Privédoorgifte in iCloud' ook uitgeschakeld voor deze mobiele aanbieder.
no: Begrens IP‑adresse­sporing ved å skjule IP-adressen for kjente sporere i Mail og Safari. Når dette er slått av, vil Privat trafikk med iCloud også være slått av for denne mobilnett­leverandøren.
pl: Ograniczanie śledzenia adresu IP ukrywa Twój adres IP przed znanymi trackerami w aplikacjach Poczta i Safari. Wyłączenie tej funkcji wyłączy także funkcję Przekazywanie prywatne iCloud dla tego operatora komórkowego.
pt_br: Limite o rastreamento de endereço IP ao ocultar seu endereço IP de rastreadores conhecidos no Mail e no Safari. Quando essa opção estiver desativada, a Retransmissão Privada do iCloud também será desativada para este provedor de serviços celulares.
pt_pt: Limite o seguimento do endereço IP ao ocultar o seu endereço IP de rastreadores conhecidos no Mail e no Safari. Quando esta opção é desativada, o Reencaminhamento privado iCloud também é desativado para este fornecedor de serviço móvel.
ro: Limitați urmărirea adresei IP ascunzând adresa dvs. IP față de urmăritorii cunoscuți în Mail și Safari. Când este dezactivată această opțiune, va fi dezactivată și transmisia privată iCloud pentru acest furnizor de servicii celulare.
ru: Ограничьте трекинг по IP‑адресу, скрывая свой IP‑адрес от известных трекеров в Почте и Safari. Когда этот параметр выключен, для этого оператора сотовой связи также выключается Частный узел iCloud.
sk: Obmedzí sledovanie IP adresy jej skrytím pred známymi trackermi v apkách Mail a Safari. Keď je táto možnosť vypnutá, pre tohto mobilného operátora sa vypne aj služba Súkromný prenos cez iCloud.
sl: Omejite sledenje naslovu IP tako, da skrijete svoj naslov IP v Pošti in Safariju pred znanimi sledilniki. Ko je ta možnost izklopljena, se za tega ponudnika mobilnih storitev izklopi tudi zasebna povezava iCloud Private Relay.
sv: Begränsa IP-adresspårning genom att gömma din IP-adress från kända spårare i Mail och Safari. När det stängs av blir även Privat reläservice på iCloud avstängt för den här mobiloperatören.
th: จำกัดการติดตามที่อยู่ IP โดยซ่อนที่อยู่ IP ของคุณจากตัวติดตามที่รู้จักในเมลและ Safari เมื่อการตั้งค่านี้ถูกปิดใช้ iCloud Private Relay จะถูกปิดใช้สำหรับผู้ให้บริการเซลลูลาร์นี้ด้วย
tr: Mail’de ve Safari’de IP adresinizi bilinen takip edicilerden gizleyerek IP adresi takibini sınırlar. Bu seçenek kapatılırsa bu hücresel sağlayıcı için iCloud Özel Geçişi de kapatılır.
uk: Обмежте відстеження за IP‑адресою, приховавши свою IP‑адресу від відомих відстежувачів у Пошті й Safari. Коли цей параметр вимкнено, Приват‑реле iCloud також буде вимкнено для цього мобільного оператора.
vi: Giới hạn theo dõi địa chỉ IP bằng cách ẩn địa chỉ IP của bạn khỏi các trình theo dõi đã biết trong Mail và Safari. Khi tính năng này bị tắt, Chuyển tiếp bảo mật iCloud cũng sẽ bị tắt cho nhà cung cấp dịch vụ di động này.
zh_cn: 在“邮件”和Safari浏览器中对已知跟踪器隐藏你的IP地址来限制IP地址跟踪。关闭此功能将同时关闭此蜂窝网络提供商的iCloud专用代理。
zh_hk: 在「郵件」和Safari中對已知的追蹤器隱藏IP位址以限制IP位址追蹤。此功能關閉時，會同時關閉此流動網絡供應商的「iCloud私密轉送」。
zh_tw: 在「郵件」和Safari中對已知的追蹤器隱藏你的IP位址來限制IP位址追蹤。關閉此功能也會關閉此行動網路供應商的「iCloud私密轉送」。

# ADD_ON_PLAN_FOOTER_NEW
source: Add a data plan for this iPad to your cellular plan.
ar: إضافة باقة بيانات لهذا الـ iPad في باقتك الخلوية.
bg: Добавете план за данни за този iPad към вашия мобилен план.
ca: Amplia el pla mòbil amb un pla de dades per a l’iPad.
cs: Přidejte si datový tarif z tohoto iPadu ke svému mobilnímu tarifu.
da: Føj et dataabonnement til denne iPad til dit mobilabonnement.
de: Füge einen Datentarif für dieses iPad zu deinem Mobilfunktarif hinzu.
el: Προσθέστε ένα πρόγραμμα δεδομένων για αυτό το iPad στο πρόγραμμα κινητού δικτύου σας.
es: Añade a tu plan móvil un plan de datos para este iPad.
es_419: Agrega un plan de datos para este iPad en tu plan de telefonía celular.
fi: Lisää mobiililiittymään dataliittymä tälle iPadille.
fr: Ajoutez un forfait de données pour cet iPad à votre forfait cellulaire.
fr_ca: Ajoutez un forfait de données pour cet iPad à votre forfait cellulaire.
he: באפשרותך להוסיף לתוכנית הסלולרית שלך תוכנית נתונים עבור ה-iPad הזה.
hi: इस iPad के लिए अपने मोबाइल प्लान में डेटा प्लान जोड़ें।
hr: Dodajte podatkovni plan za ovaj iPad u svoj podatkovni plan.
hu: Hozzáadhat egy erre az iPadre vonatkozó adat-előfizetést a mobil-előfizetéséhez.
id: Tambahkan paket data untuk iPad ini ke paket seluler Anda.
it: Aggiungi un piano dati per iPad al tuo piano cellulare.
ja: このiPad用のデータプランをモバイル通信プランに追加します。
kk: Осы iPad құрылғысына арналған тарифтік жоспарды ұялы тарифтік жоспарыңызға қосыңыз.
ko: 사용자의 셀룰러 요금제에 이 iPad용 데이터 요금제를 추가합니다.
lt: Prie mobiliojo ryšio plano pridėkite šiam „iPad“ skirtą duomenų planą.
ms: Tambah pelan data untuk iPad ini ke pelan selular anda.
nl: Voeg een data-abonnement voor deze iPad toe aan je mobiele abonnement.
no: Oppdater mobilabonnementet ditt med et dataabonnement for denne iPaden.
pl: Dodaj do planu komórkowego plan danych dla tego iPada.
pt_br: Adicione ao seu plano celular um plano de dados para este iPad.
pt_pt: Adicionar um plano de dados para este iPad ao seu plano de serviço móvel.
ro: Adăugați un plan de date pentru acest iPad la planul dvs. celular.
ru: Добавьте тариф сотовых данных для этого iPad к своему сотовому тарифу.
sk: Pridajte si dátový program z tohto iPadu k svojmu mobilnému programu.
sl: K svojemu mobilnemu paketu dodajte paket mobilnih podatkov za ta iPad.
sv: Lägg till ett mobildataabonnemang för denna iPad i ditt mobilabonnemang.
th: เพิ่มแผนบริการข้อมูลสำหรับ iPad เครื่องนี้ไปยังแผนบริการเซลลูลาร์ของคุณ
tr: Hücresel planınıza bu iPad için bir veri planı ekleyin.
uk: Додати тарифний план для цього iPad до вашого наявного плану стільникового звʼязку.
vi: Thêm một gói cước dữ liệu cho iPad này vào gói cước di động của bạn.
zh_cn: 将此iPad的数据套餐添加到你的蜂窝号码。
zh_hk: 將此iPad的數據計劃加至你的流動網絡計劃。
zh_tw: 將此iPad的數據方案加入你的行動方案。

# CELLULAR_PLAN_BEING_CONFIGURED_TITLE
source: Cellular Is Being Configured
ar: يتم تكوين الخدمة الخلوية
bg: Мобилната услуга се конфигурира
ca: S’està configurant el pla de dades mòbils
cs: Probíhá nastavování mobilních dat
da: Mobilnetværk bliver konfigureret
de: Mobilfunk wird konfiguriert
el: Ρύθμιση παραμέτρων κινητού δικτύου…
es: Se está configurando el plan de datos móviles
es_419: Se está configurando la red celular
fi: Mobiililiittymää määritetään
fr: Service de données cellulaires en cours de configuration
fr_ca: Service cellulaire en cours de configuration
he: הרשת הסלולרית בתהליך הגדרה
hi: मोबाइल प्लान कॉन्फ़िगर किया जा रहा है
hr: Mobilni podaci se konfiguriraju
hu: A mobilhálózat konfigurálása folyamatban van
id: Seluler Sedang Dikonfigurasi
it: Configurazione di Cellulare in corso
ja: 現在モバイル通信を設定中です
kk: Ұялы байланыс теңшелуде
ko: 셀룰러 구성 중
lt: Mobilusis ryšys konfigūruojamas
ms: Selular Sedang Dikonfigurasikan
nl: Mobiel abonnement wordt geconfigureerd
no: Mobilnett konfigureres
pl: Trwa konfigurowanie sieci komórkowej
pt_br: A Rede Celular Está Sendo Configurada
pt_pt: Configuração da rede móvel em curso
ro: Serviciu celular în curs de configurare
ru: Сотовая сеть настраивается
sk: Nastavuje sa mobilné pripojenie
sl: Poteka konfiguracija mobilnega paketa
sv: Mobiltjänster konfigureras
th: เซลลูลาร์กำลังถูกกำหนดค่า
tr: Hücresel Ayarlanıyor
uk: Триває конфігурування плану
vi: Di động đang được định cấu hình
zh_cn: 正在配置蜂窝网络
zh_hk: 正在設定流動網絡
zh_tw: 正在設定行動網路

# VOICE_AND_DATA_ROAMING_OFF_EXPLANATION_MMS
source: Turn on voice and data roaming to make phone calls, browse the web, and use email, MMS, and other data services when traveling internationally.
ar: قم بتشغيل تجوال الصوت والبيانات للاتصال الهاتفي، تصفح الإنترنت، واستخدام البريد، MMS، وخدمات البيانات الأخرى عند السفر الدولي.
bg: Включете функцията за роуминг на глас и данни, за да правите телефонни обаждания, да браузвате в интернет, да използвате имейл, MMS съобщения и други услуги за данни, когато пътувате в чужбина.
ca: Quan viatgis a l’estranger, activa la itinerància de dades i veu per poder trucar per telèfon, navegar per internet i fer servir el correu electrònic, els MMS i altres serveis de dades.
cs: Chcete‑li na cestách do zahraničí telefonovat, prohlížet web a používat poštu, MMS a další datové služby, zapněte hlasový a datový roaming.
da: Slå samtaleroaming og dataroaming til for at foretage telefonopkald, surfe på internettet og bruge e-mail, mms og andre datatjenester på rejser i udlandet.
de: Aktiviere das Sprach- und Datenroaming, damit Anrufe, Internetsuche, E‑Mail, MMS und andere Datendienste im Ausland benutzt werden können.
el: Ενεργοποιήστε την περιαγωγή φωνής και δεδομένων για την πραγματοποίηση τηλεφωνικών κλήσεων, την περιήγηση στον Ιστό και τη χρήση email, MMS και άλλων δεδομένων όταν ταξιδεύετε διεθνώς.
es: Cuando te encuentres en el extranjero, activa la itinerancia de voz y datos para llamar, enviar mensajes MMS y utilizar el correo electrónico, internet u otros servicios de datos.
es_419: Cuando estés en el extranjero, activa el roaming de voz y datos para llamar, enviar mensajes MMS y utilizar el correo electrónico, Internet u otros servicios de datos.
fi: Laita puhe- ja dataroaming päälle, jos haluat soittaa puhelimella tai käyttää internetiä, sähköpostia, multimediaviestintää ja muita datapalveluja ulkomailla matkustaessasi.
fr: Pendant vos déplacements à l’étranger, activez les services « Données à l’étranger » et « Voix à l’étranger » pour pouvoir passer des appels téléphoniques et utiliser Internet, la messagerie électronique, les MMS et d’autres services de données.
fr_ca: Pendant vos déplacements à l’étranger, activez les services « Données à l’étranger » et « Voix à l’étranger » pour pouvoir passer des appels téléphoniques, utiliser Internet, la messagerie électronique, les MMS ou d’autres services de données.
he: ניתן להפעיל שיחות ונתונים בנדידה כדי לדבר, לגלוש באינטרנט ולהשתמש בדוא״ל, בהודעות מולטימדיה ובשירותי נתונים אחרים בעת נסיעה לחו״ל.
hi: अंतरराष्ट्रीय यात्रा के दौरान फ़ोन कॉल करने, वेब ब्राउज़ करने और ईमेल, MMS आदि डेटा सेवाओं के उपयोग के लिए वॉइस और डेटा रोमिंग चालू करें।
hr: Uključite glasovni i podatkovni roaming kako biste mogli telefonirati, pretraživati internet te koristiti e-mail, MMS i ostale podatkovne usluge tijekom putovanja u inozemstvo.
hu: Más országban való utazáskor kapcsolja be a hang- és adatroamingot a telefonhívások, webböngészés, e-mail, MMS és egyéb adatszolgáltatások használatához.
id: Nyalakan roaming suara dan data untuk menelepon, menelusuri web, dan menggunakan email, MMS, serta layanan data lainnya saat bepergian ke luar negeri.
it: Quando sei all’estero, attiva il roaming voce e dati per eseguire telefonate, navigare, utilizzare email, MMS e altri servizi dati.
ja: 海外旅行中に電話をかけたり、Webをブラウズしたり、メール、MMS、およびその他のデータサービスを利用するには、音声およびデータローミングをオンにします。
kk: Шетелде болғанда қоңырау шалу, веб-сайттарды көру, эл. поштаны, MMS және басқа дерек сервистерін пайдалану үшін дауыс пен деректер роумингін қосыңыз.
ko: 해외 여행 중에 전화, 웹 브라우징, 이메일, MMS, 기타 데이터 서비스를 사용하려면, 음성 로밍 및 데이터 로밍을 켜십시오.
lt: Įjunkite balso ir duomenų tarptinklinį ryšį, kad keliaudami užsienyje galėtumėte skambinti telefonu, naršyti internete, naudoti el. paštą, MMS žinutes ir kitas duomenų paslaugas.
ms: Aktifkan perayauan suara dan data untuk membuat panggilan telefon, melayari web dan menggunakan e-mel, MMS serta perkhidmatan data lain semasa dalam perjalanan di luar negara.
nl: Schakel gespreks- en dataroaming in om te bellen, te websurfen, te e‑mailen, te mms'en en andere datavoorzieningen te gebruiken als je in het buitenland bent.
no: Slå på samtale- og dataroaming for å ringe, bruke internett, sende e‑post og bruke MMS og andre datatjenester mens du reiser utenlands.
pl: Podróżując za granicą, włącz roaming danych i głosowy, aby móc używać telefonu, www, poczty, MMS-ów i innych usług transmitujących dane.
pt_br: Ative o roaming de voz e dados para fazer ligações telefônicas, navegar na internet, usar e-mail e MMS, bem como outros serviços de dados, durante viagens ao exterior.
pt_pt: Ative o roaming de voz e dados para fazer chamadas, navegar na web e usar o e‑mail, MMS e outros serviços de dados, quando viajar para fora do país.
ro: Activați roamingul de voce și date pentru efectuarea apelurilor telefonice, navigarea pe web și utilizarea serviciilor de e‑mail, MMS și a altor servicii de date atunci când călătoriți internațional.
ru: Включите голосовой роуминг и роуминг данных, чтобы звонить по телефону, просматривать веб-страницы, а также использовать e-mail, MMS и др. службы передачи данных, находясь за границей.
sk: Ak chcete telefonovať, prezerať webové stránky, používať email alebo MMS a ďalšie dátové služby v zahraničí, zapnite hlasový a dátový roaming.
sl: Vklopite klice in podatkovno gostovanje za klicanje, spletno brskanje, uporabo e-pošte, MMS-ov in drugih podatkovnih storitev, ko potujete v tujino.
sv: Aktivera röst- och data-roaming om du vill ringa telefonsamtal, surfa på nätet, läsa och skicka e-post eller MMS, och använda andra datatjänster när du är utomlands.
th: เปิดใช้การโรมมิ่งเสียงและดาต้าโรมมิ่งเพื่อโทรศัพท์ ท่องดูเว็บ และใช้อีเมล MMS และบริการข้อมูลอื่นขณะเดินทางระหว่างประเทศ
tr: Uluslararası seyahat ederken telefon görüşmeleri yapmak, web’de gezinmek, e-posta, MMS ve diğer veri servislerini kullanmak için uluslararası ses ve veri dolaşımını açın.
uk: Подорожуючи за кордон, вмикайте голосовий роумінг і роумінг даних, щоб робити телефонні дзвінки, переглядати вебсторінки і користуватися е‑поштою, MMS та іншими послугами.
vi: Bật chuyển vùng thoại và dữ liệu để gọi điện thoại, duyệt web và sử dụng email, MMS và các dịch vụ dữ liệu khác khi di chuyển trên phạm vi quốc tế.
zh_cn: 出国旅游时打开语音和数据漫游，将可以拨打电话、浏览网页、使用电子邮件、彩信和其他数据服务。
zh_hk: 開啟話音漫遊及數據漫遊以在海外旅行時打電話、瀏覽網頁、使用電郵、收發MMS及其他數據服務。
zh_tw: 開啟語音漫遊和數據漫遊來在海外旅行時撥打電話、瀏覽網頁、使用電子郵件、收發MMS和其他數據服務。

# CARRIER_ITEM
source: Find a New Plan
ar: العثور على باقة جديدة
bg: Намиране на нов план
ca: Afegeix un pla nou
cs: Najít nový tarif
da: Find et nyt abonnement
de: Neuen Tarif suchen
el: Εύρεση νέου προγράμματος
es: Buscar un nuevo plan
es_419: Buscar un nuevo plan
fi: Etsi uusi liittymä
fr: Trouver un nouveau forfait
fr_ca: Rechercher un nouveau forfait
he: חיפוש תוכנית חדשה
hi: नया प्लान ढूँढें
hr: Pronađi novi plan
hu: Új előfizetés keresése
id: Temukan Paket Baru
it: Trova un nuovo piano
ja: 新規プランを探す
kk: Жаңа тарифтік жоспар табу
ko: 새로운 요금제 찾기
lt: Rasti naują planą
ms: Cari Pelan Baharu
nl: Zoek een nieuw abonnement
no: Finn et nytt abonnement
pl: Znajdź nowy plan
pt_br: Buscar um Novo Plano
pt_pt: Procurar um novo plano
ro: Găsiți un plan nou
ru: Найти новый тариф
sk: Nájsť nový program
sl: Poišči nov naročniški paket
sv: Hitta ett nytt abonnemang
th: ค้นหาแผนบริการใหม่
tr: Yeni Bir Plan Bul
uk: Вибрати новий план
vi: Tìm gói cước mới
zh_cn: 查找新套餐
zh_hk: 尋找新計劃
zh_tw: 尋找新方案

# RAT_ON_FACETIME_WARNING_DISABLE_4G
source: Disabling 4G will end FaceTime. Are you sure you want to disable 4G?
ar: سيؤدي إيقاف 4G إلى إنهاء فيس تايم. هل ترغب بالتأكيد في إيقاف 4G؟
bg: Деактивирането на опцията за 4G ще прекъсне FaceTime. Сигурни ли сте, че искате да деактивирате 4G?
ca: Si desactives el 4G, s’interromprà el FaceTime. Confirmes que vols desactivar el 4G?
cs: Vypnutím funkce 4G bude ukončen hovor FaceTime. Určitě chcete 4G vypnout?
da: FaceTime bliver afbrudt, hvis du slår 4G fra. Vil du slå 4G fra?
de: Das Deaktivieren von 4G beendet deinen FaceTime-Anruf. 4G trotzdem deaktivieren?
el: Αν απενεργοποιήσετε το 4G, θα τερματιστεί το FaceTime. Θέλετε σίγουρα να απενεργοποιήσετε το 4G;
es: Si desactivas 4G, FaceTime se interrumpirá. ¿Seguro que quieres desactivar 4G?
es_419: Si desactivas 4G, FaceTime se interrumpirá. ¿Quieres desactivar 4G?
fi: 4G:n poistaminen käytöstä lopettaa FaceTimen. Poistetaanko 4G käytöstä?
fr: La désactivation de la 4G mettra fin à votre appel FaceTime. Souhaitez-vous vraiment continuer ?
fr_ca: La désactivation de la 4G mettra fin à votre appel FaceTime. Souhaitez-vous vraiment désactiver la 4G?
he: ביטול 4G ינתק את FaceTime. האם ברצונך להמשיך?
hi: 4G अक्षम करने पर FaceTime समाप्त हो जाएगा। क्या आप निश्चित हैं कि 4G अक्षम करना चाहते हैं?
hr: Isključite li 4G, prekinut će se FaceTime. Sigurno želite isključiti 4G?
hu: A 4G kikapcsolása bezárja a FaceTime-ot. Biztos benne, hogy ki szeretné kapcsolni a 4G-t?
id: Menonaktifkan 4G akan mengakhiri FaceTime. Apakah Anda yakin ingin menonaktifkan 4G?
it: Disattivando la tecnologia 4G, interromperai la chiamata FaceTime. Vuoi continuare?
ja: 4Gをオフにすると通話中のFaceTimeは自動的に終了します。4Gをオフにしてもよろしいですか?
kk: 4G желісін өшіру FaceTime қоңырауын аяқтайды. 4G желісін өшіру қажеттігіне сенімдісіз бе?
ko: 4G를 비활성화하면 FaceTime이 종료됩니다. 4G를 비활성화하겠습니까?
lt: Išjungus 4G ryšį bus užbaigtas „FaceTime“ pokalbis. Ar tikrai norite išjungti 4G ryšį?
ms: Menyahdayakan 4G akan menamatkan FaceTime. Adakah anda pasti mahu menyahdayakan 4G?
nl: Als je 4G uitschakelt, beëindig je FaceTime. Wil je 4G toch uitschakelen?
no: Hvis du deaktiverer 4G, vil FaceTime bli avsluttet. Er du sikker på at du vil deaktivere 4G?
pl: Wyłączenie 4G zakończy FaceTime. Czy na pewno chcesz wyłączyć 4G?
pt_br: A desativação do 4G finalizará o FaceTime. Tem certeza de que deseja desativar o 4G?
pt_pt: Se desativar o modo 4G, a chamada FaceTime será interrompida. Gostaria realmente de desativar 4G?
ro: Dezactivarea 4G va termina apelul FaceTime. Sigur doriți dezactivarea 4G?
ru: Выключение 4G завершит FaceTime. Выключить 4G?
sk: Ak vypnete 4G, bude FaceTime ukončený. Naozaj chcete vypnúť 4G?
sl: Če onemogočite omrežje 4G, se bo klic FaceTime prekinil. Ste prepričani, da želite onemogočiti omrežje 4G?
sv: Om 4G avaktiveras kommer FaceTime att avslutas. Är du säker på att du vill avaktivera 4G?
th: การปิดใช้งาน 4G จะทำให้ FaceTime สิ้นสุด คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้งาน 4G
tr: 4G’nin etkisizleştirilmesi FaceTime’ı sonlandıracaktır. Etkisizleştirmek istediğinizden emin misiniz?
uk: Вимкнення 4G перерве виклик FaceTime. Справді вимкнути 4G?
vi: Tắt 4G sẽ kết thúc FaceTime. Bạn có chắc chắn muốn tắt 4G không?
zh_cn: 停用4G将会结束FaceTime通话。你确定要停用4G吗？
zh_hk: 停用4G將會結束FaceTime，確定要停用4G嗎？
zh_tw: 停用4G將會結束FaceTime。確定要停用4G嗎？
